[Main]
DisplayName=Bahasa Malaysia

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Amaran
lbl_Warnning_Detail.caption=Atur cara komputer ini dilindungi oleh undang-undang hak cipta dan perjanjian antarabangsa.
lbl_copyright.caption=© IObit. Semua hak cipta terpelihara.
lbl_Thanks_Title.caption=Ribuan terima kasih kepada para penyumbang berikut:
rdhtmlEula.caption=<a>EULA</a> | <a>Dasar Privasi</a>
Instructions_M=Arahan Nyahpasang
lblAcknow.caption=Pengiktirafan

[ActionCenter_M]
M_HideAC=Sembunyikan
M_ShowAC=Tunjukkan
M_AC_Tips=Dapatkan perlindungan keselamatan dan galakan prestasi yang lebih baik dengan atur cara yang disarankan.
M_ShowACTitle2=Notis!
M_ShowACDesc=Semua atur cara yang disarankan telah disembunyikan! Klik "Tunjukkan" untuk memaparkannya semula, kemudian pasangkannya untuk mendapatkan perlindungan keselamatan sepenuhnya dan prestasi yang unggul.
M_LearnRecommendNote=Tiada produk semasa yang disarankan.
M_LearnRecommendDesc=Sila klik "Ketahui lebih lanjut" untuk melihat lebih banyak produk yang mungkin anda minati.
M_none=Tiada
M_Fix=Pasang sekarang
M_LearnMore=Ketahui lebih lanjut
M_Install=Pasang sekarang
M_fixing=Memasang
M_Updating=Mengemaskini
M_failed=Gagal
M_RuningWell=Versi terkini sudah dipasang
M_Outdated=Usang
M_NotInstalled=Tidak dipasang
M_Insatlled=Dipasang
M_Update=Kemaskini sekarang
M_ASCCaption=Prestasi Sistem
M_ASCInfo_NotIns=Membersihkan fail sarap, menyapu bersih surihan privasi, dan memperbaiki ralat daftaran pada PC anda.
M_ASCInfo_UpToDate=Advanced SystemCare memantaskan dan menggalakkan PC anda dengan 1 klik.
M_ASCInfo_NeedUpDate=Advanced SystemCare sudah usang.
M_RunASC=Imbas sekarang
M_ASCOffer=Bersihkan dan optimumkan PC dengan hanya 1 klik.<br>Pantaskan PC anda sehingga 200% lebih pantas.<br>Galakkan Internet sehingga 300% lebih pantas.<br>Halang kebocoran privasi dengan penyelesaian multi-perlindungan.<br>Pantau keadaan PC pada masa nyata untuk PC yang lebih lancar.
M_IMFCaption=Malware Protection
M_IMFInfo_NotIns=Dapatkan perlindungan yang lebih baik dengan memasang atur cara IObit anti-malware.
M_IMFInfo_UpToDate=IObit Malware Fighter melindungi PC anda daripada pelbagai malware (perisian hasad).
M_IMFInfo_NeedUpDate=Atur cara anti-malware anda sudah usang.
M_RunIMF=Imbas sekarang
M_IMFOffer=Perlindungan menyeluruh pada masa nyata daripadasegala jenis malware.<br>Imbasan pantas dan pengesanan & pembuangan ancaman yang berkesan.<br>Menghalang serangan ransomware (perisian tebusan) secara proaktif.<br>Melayari Internet dan memuat turun dengan selamat.<br>Serasi sepenuhnya dengan perisian keselamatan yang lain.
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Kemaskini dan perbaiki pemacu anda untuk menikmati PC yang lebih stabil.
M_DBInfo_NotIns=Mungkin ada pemacu usang yang boleh melembabkan & membuatkan PC anda tidak stabil.
M_DBInfo_UpToDate=Driver Booster mengemaskini semua pemacu usang pada PC anda.
M_DBInfo_NeedUpDate=Atur cara pengemaskini pemacu anda sudah usang.
M_DBDesc=Kemaskini semua pemacu usang pada PC anda.
M_RunDB=Imbas sekarang
M_DBOffer=Pangkalan Data Yang Lebih Besar (4,500,000+).<br>Mengemaskini Pemacu WHQL Dengan Selamat, Dengan Hanya 1 Klik.<br>Prestasi Gaming Yang Lebih Baik.<br>Memperbaiki Kegagalan Rangkaian, Ketiadaan Bunyi, Kekurangan Resolusi, dll.<br>Mengurangkan Kebekuan & Keranapan Sistem.
M_SDCaption=Disk Optimization
M_SDInfo_NotIns=Optimumkan cakera anda untuk memantaskan masa permulaan PC dan kelajuan akses fail.
M_SDInfo_UpToDate=Smart Defrag menyahfragmen cakera untuk prestasi yang tinggi.
M_SDInfo_NeedUpDate=Atur cara nyahfragmen cakera anda sudah usang.
M_RunSD=Nyahfragmen sekarang
M_SDOffer=Kelajuan Akses Fail Yang Lebih Tinggi.<br>Prestasi Cakera Keras Yang Maksimum.<br>Mempercepatkan Masa Permulaan PC sehingga 100% lebih pantas.<br>Mengoptimumkan Permainan untuk Pengalaman Gaming Yang Lebih Baik.
M_DLCaption=Password Manager
M_DLInfo_NotIns=Lindungi dan uruskan semua kata laluan anda dengan Dashlane Password Manager.
M_DLInfo_UpToDate=Tidak akan sesekali lupa kata laluan anda dengan Dashlane yang selamat.
M_RunDL=Uruskan
M_DLOffer=Cara yang mudah & selamat untuk menguruskan kata laluan anda.<br>Menjanakan kata laluan yang unik untuk melindungi akaun anda.<br>Log masuk ke tapak web kegemaran anda secara automatik.<br>Untuk Windows, Mac, iOS, dan Android.
M_RunIOT=Uruskan sekarang
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Pindahkan data iPhone, bersihkan & galakkan iPhone anda.
M_IOTInfo_UpToDate=Pindahkan data iPhone, bersihkan & galakkan iPhone anda.
M_IOTInfo_NeedUpDate=IOTransfer sudah usang
M_IOTTip=IOTransfer menjanjikan:<br>+ Menguruskan foto & kenalan iPhone dengan mudah<br>+ Satu klik sahaja untuk memindahkan kandungan iPhone ke PC<br>+ Muat turun video dalam talian daripada 100+ tapak web<br>+ Bersihkan semua jenis fail sarap daripada iPhone iPad
M_IOTOffer=Alat pengurusan fail iPhone/iPad anda yang terbaik.<br>1 klik sahaja untuk memindahkan data daripada iPhone/iPad ke PC.<br>Muat turun video dalam talian dan tukarkannya kepada pelbagai format fail.<br>Bersihkan fail sarap dengan mudah dan selamat untuk mengosongkan ruang peranti iOS.<br>Pindahkan kandungan antara peranti iOS dengan PC secara tanpa wayar.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion melindungi anda daripada tapak web malware dan phishing (pancingan data).
M_AdawareInfo_UpToDate=Web Companion melindungi anda daripada tapak web malware dan phishing (pancingan data).
M_AdawareOfferDesc=Pasang Web Companion untuk mempertingkatkan Perlindungan Internet saya dan Tetapkan Bing® oleh Microsoft™ sebagai tab baharu, halaman utama, dan enjin carian lalai saya pada pelayar yang serasi.
M_AdawareOffer=Pantas dan Mudah untuk dipasang<br>Perlindungan Anti-Phishing.<br>Perlindungan Internet Masa Nyata. <br>Keserasian dengan Pelbagai Pelayar.
M_AomeiCaption=Backup Software
M_AomeiInfo_NotIns=Penyelesaian sandaran yang unggul untuk menyandarkan sistem dan cakera keras.
M_RunOpera=Jalankan sekarang
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=Pelayar yang pantas dan selamat dengan penyekat iklan yang terbina dalam.
M_OperaInfo_UpToDate=Pelayar yang pantas dan selamat dengan penyekat iklan yang terbina dalam.
M_OperaOffer=Menyekat iklan untuk memuatkan laman web sehingga 90% lebih pantas.<br>Layari sehingga sejam lebih lama.<br>Dapatkan lebih pelayaran privasi dengan VPN percuma.
M_SUCaption=Software Updater
M_SUInfo_NotIns=1 klik sahaja untuk mengemaskini dan memasang semua atur cara yang penting bagi anda.
M_SUInfo_NotIns_C=%d atur cara sudah usang. Pasang IObit Software Updater untuk mengemaskininya dengan hanya satu klik.
M_SUInfo_NotIns_C1=1 atur cara sudah usang. Pasang IObit Software Updater untuk mengemaskininya dengan hanya satu klik.
M_SUInfo_UpToDate=IObit Software Updater memastikan semua atur cara penting anda dikemaskini.
M_SUOffer=Kemaskini atur cara usang pada masa yang terawal.<br>1 klik sahaja untuk memasang kesemua kemaskini atur cara yang tersedia.<br>1 klik sahaja untuk memasang semua atur cara popular yang anda mahukan.<br>Atur cara bersih tanpa bundleware yang lulus pemeriksaan ketat.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 klik sahaja bagi meningkatkan FPS anda untuk pengalaman gaming yang lebih pantas dan lancar.
M_SMGBInfo_UpToDate=1 klik sahaja bagi meningkatkan FPS anda untuk pengalaman gaming yang lebih pantas dan lancar.
M_SMGBInfo_NeedUpDate=Smart Game Booster sudah usang.
M_SMGBOffer=Meningkatkan FPS untuk prestasi permainan yang lebih baik dengan satu klik.<br>Memantau suhu dan penggunaan perkakasan pada masa nyata.<br>Melewahjam GPU untuk kesan visual yang optimum dalam permainan.<br>Menganalisis & menilai PC untuk mencari permainan yang serasi (38,000+).<br>Mengawal keselamatan PC & permainan anda demi keselamatan yang lebih tinggi.
M_RunSMGB=Galakkan sekarang
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Cubalah perkhidmatan VPN yang selamat, pantas, percuma untuk keselamatan dalam talian.
M_iTopInfo_NotIns=Perkhidmatan VPN yang selamat, pantas, percuma 100% untuk keselamatan dalam talian.
M_iTopInfo_UpToDateBeta=Cubalah perkhidmatan VPN yang selamat, pantas, percuma untuk keselamatan dalam talian.
M_iTopInfo_UpToDate=Perkhidmatan VPN yang selamat, pantas, percuma 100% untuk keselamatan dalam talian.
M_iTopInfo_NeedUpDate=iTop VPN sudah usang.
M_iTopOfferBeta=Nikmati Internet tanpa batas sempadan<br>Akses tapak sesawang penstriman seluruh dunia<br>Main permainan rantau terhad di mana-mana sahaja<br>Sembunyikan alamat IP anda di Wi-Fi awam<br>Penyulitan terbaik di dunia, sangat pantas, 100% percuma
M_iTopOffer1=Peribadi - Kekal Awanama semasa melayari Internet<br>Selamat - Sembunyikan IP di seluruh Internet<br>Pantas - Akses Internet dengan kelajuan yang pantas<br>Percuma - Nyahsekat tapak sesawang dan strim dengan percuma
M_RuniTop=Jalankan sekarang
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=Anda tidak akan perlu mengingat atau menaip kata laluan anda lagi.
M_RPMInfo_UpToDate=Ucapkan selamat tinggal kepada menulis kata laluan, dengan RoboForm Password Manager.
M_RPMOffer=Log masuk ke tapak web dengan hanya satu klik.<br>Menjanakan kata laluan yang kukuh dan unik.<br>Menggunakan penyulitan AES-256 bit dan sokongan untuk 2FA.<br>Untuk Windows, Mac, iOS, Android, dan semua pelayar utama.<br>Import daripada pelayar atau pengurus kata laluan yang lain.
M_RunRPM=Uruskan
M_Moffer_Title1=Tawaran Pilihan
M_Close=Tutup
M_Cancel=Batal
M_Moffer_Install=Pasang
M_Moffer_NoteEP=Dengan mengklik "Pasang", anda bersetuju untuk memasang %s dan menerima <a>EULA</a> & <a>Dasar Privasi</a> nya.
M_Moffer_Refund=<a>Nota:</a> Anda boleh mendapatkan bayaran balik dalam masa 30 hari. Baca <a>Dasar Bayaran Balik</a>.
M_Extract_IOT=Saranan Obit

[ASCPromote_M]
M_PromoteTitle=Terdapat <a>%d</a> item ditemui.
M_Details=Butiran
M_PromoteLan=Yang akan mempengaruhi prestasi sistem anda. Kami menyarankan anda agar memasang Advanced SystemCare untuk membaikinya.
M_Junk=Fail sarap
M_Privacy=Surihan privasi
M_Internet=Penambahbaikan Internet
M_Registry=Entri daftaran
M_System=Pengoptimuman sistem
ASC_Results=Terdapat <a>%d</a> item ditemui.
ASC_Result=Terdapat <a>1</a> item ditemui.
ASC_Result0=Tiada masalah
M_Install=Pasang untuk Membaiki
ASC_EUAL=Dengan mengklik Pasang untuk Membaiki, anda menerima <a>EULA</a> & <a>Dasar Privasi</a> Advanced SystemCare dan bersetuju untuk memasangnya.
iobit_lang_SystemOptimizereport=Laporan Pengoptimuman Sistem
iobit_lang_key_junkfile_group_1=Fail sarap (%d item, %s):
iobit_lang_key_privacy_group_2=Surihan privasi (%d item, %s):
iobit_lang_key_sysOptimization_group_3=Pengoptimuman sistem (%d item):
iobit_lang_key_internetboost_group_4=Penambahbaikan Internet (%d item):
iobit_lang_key_registryclean_group_5=Entri daftaran (%d item):

[AutoUpdate_M]
lan_Downloading_M=Memuat turun
lan_Speed_M=Kelajuan Muat Turun: %s
Lan_Finish_M=Selesai
Lan_Congratulation_M=Syabas!
Lan_UpdateFail_M=Gagal mengemaskini! Sila cuba lagi kemudian.
Lan_UpdateSuccess_M=IObit Uninstaller sudah dikemaskini. Kini anda boleh menikmati penambahbaikan dan ciri-ciri terkini.
Lan_UpdateNew_M=Anda sudah pun mempunyai versi terkini. Tiada kemaskini tersedia.
Lan_UpdateFreeInfo_M=Versi terkini IObit Uninstaller tersedia.
Lan_UpdateFreeDownInfo_M=Sila kemaskininya sekarang untuk mendapatkan penambahbaikan dan ciri-ciri terkini. Ianya percuma.
Lan_Sure_M=Adakah anda pasti mahu membatalkan kemaskini?
Lan_Download_M=Muat turun
Lan_Getting_M=Mendapatkan maklumat kemaskini, sila tunggu…
Lan_LVheardOne_M=Kemaskini Tersedia
Lan_LVheardTwo_M=Versi Baharu
Lan_LVheardThree_M=Saiz
Lan_historyInfo_M=IObit Uninstaller %s kini tersedia. Kemaskininya untuk menikmati penambahbaikan dan ciri-ciri terkini!
Lan_UpdateNow_M=Kemaskini Sekarang
Lan_UpdateLater_M=Kemaskini Kemudian
lan_WhatNew_M=Apa yang baru
Lan_NewReady_M=Versi baharu tersedia
Lan_Title=Pengemaskini IObit Uninstaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Hantar
lblErrorDetails.Caption=Butiran Ralat:
lblUserEmail.Caption=E-mel Anda:
lblSuccTips1.Caption=Berjaya dihantar! Kami akan cuba yang terbaik untuk menyelesaikan masalah ini secepat mungkin.
btnClose.Hint=Tutup

[SendBugReportNew_M]
M_AskUserTips1=sedang mengalami masalah. Untuk membantu kami memperbaiki masalah ini, sila klik 'Hantar' untuk mengirim fail nyahpepijat kepada kami secara automatik.<a>Dasar Privasi</a>
M_BugStatisticsTips=sedang mengalami masalah dan perlu ditutup. Kami sedang menganalisis puncanya sekarang. Sila tunggu...
M_SendingTips=Menghantar...
M_AttentionTips1=sedang mengalami masalah. Untuk membantu kami memperbaiki masalah ini, fail nyahpepijat akan dihantar kepada kami secara automatik dalam masa 5 saat. Atau anda boleh menutup tetingkap ini untuk membatalkannya. <a>Dasar Privasi</a>
M_InvalidEmailTips1=Alamat e-mel tidak sah! Sila masukkan e-mel anda yang sah supaya kami dapat menghubungi anda.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Mendapatkan versi yang rasmi...
RestoreSuccess_Caption=Anda sudah berjaya memasang IObit Uninstaller yang rasmi!
RestoreFailed_Caption=Gagal memuat turun IObit Uninstaller yang rasmi. Sila pergi ke laman web rasmi kami untuk memuat turun semula.
Run_Button=Jalankan Sekarang
Download_Button=Muat Turun Sekarang

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Anda sedang menggunakan IObit Uninstaller yang tidak rasmi.
lbl_SecondTitle.caption=IObit Uninstaller yang tidak rasmi tidak akan dapat digunakan lagi.
lbl_HarmInfo.caption=Ia bukan sahaja akan membahayakan prestasi PC anda tapi juga akan membocorkan privasi anda kerana kerentanan sistem yang disebabkan olehnya.
lbl_OfficialInfo.caption=Dapatkan IObit Uninstaller yang rasmi sekarang untuk memastikan PC dan privasi anda dilindungi sepenuhnya.
htmlLabel_Text.caption=Nikmati POTONGAN <a>75%</a> Ekslusif untuk anda, bagi mendapatkan versi pro!
btn_GetPro.caption=Dapatkan PRO
btn_GetFree.caption=Dapatkan Percuma

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Dapatkan <a>IObit Uninstaller PRO yang rasmi dengan $0</a> hari ini untuk memastikan privasi dan PC anda dilindungi sebaiknya.
btn_GetPro_before=Dapatkan Pro dengan $0

[Detain_M]
M_MianTitle=IObit Uninstaller telah membantu anda:
M_QuestionString=Adakah anda pasti mahu menyahpasangnya?
M_btnok=Nyahpasang juga
M_btnCancel=Saya mahu gunakan lagi
M_UninstallCaption=Menyahpasang atur cara
M_DiskCaption=Menjimatkan ruang cakera
M_RegCaption=Memadam entri daftaran

[Uninstaller_M]
MenuRight_Caption=Nyahpasang Berkuasa
Explorer_Button=Pencincang Fail
Controlpanel_Button=Nyahpasang Berkuasa

[ACD_M]
M_Downloading=Memuat turun:
M_TipFixing=Memperbaiki
M_Tips=Muat turun sedang dijalankan. Klik dua kali pada ikon untuk melihat butiran.
M_Installing=Memasang:
M_MD5Faild=Fail yang dimuat turun sudah rosak. Sila cuba lagi kemudian.
M_NetError=Muat turun gagal disebabkan ralat rangkaian. Sila cuba lagi kemudian!
M_DiskIsFull=Ruang cakera tidak mencukupi!
M_Speed=Kelajuan:
M_AreSure_IObit=Adakah anda pasti mahu keluar daripada Pemuat Turun IObit?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Batal
lbl_Min.Caption=Minimumkan
btnClose.Hint=Tutup

[EasyUninstall_M]
EasyPoint=Bawakan ke tetingkap terbuka, ikon desktop, atau ikon tray sistem.
EasyNothingInfo=Tidak dapat mencari sasaran. Bawakan ke ikon desktop, ikon tray sistem atau tetingkap terbuka yang lain.
EasyDeleteFileFail=Fail tidak dapat dipadam kerana ia sedang digunakan sekarang. Sila tutup fail dan cuba lagi.
EasyDeleteFolderFail=Folder tidak dapat dipadam kerana ia sedang digunakan sekarang. Sila tutup fail dan cuba lagi.
EasyKillProcessFail=Gagal menamatkan proses.
EasyKillProcessHint1=Adakah anda pasti mahu menamatkan proses ini?
EasyKillProcessHint2=Mana-mana data yang belum disimpan akan hilang.
EasyUninstallPath=Nyahpasang atau padam:
EasyUninstall=Nyahpasang
EasyShortcut=Padam Pintasan
EasyLocation=Buka Lokasi Fail
EasyDelete=Padam
EasyCancel=Batal
EasyTransparency=Kelutsinaran
EasyOpaque=Legap
EasyExitEasy=Buka Tetingkap Utama
EasyExitIobit_1=Keluar IObit Uninstaller
EasyKillProcess=Tamatkan Proses

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Maklum Balas
lbl_DescTitle.caption=Keterangan:
lbl_EmailTitle.caption=Alamat E-mel:
lbl_ScreenShot.caption=Tangkapan Layar
lbl_TypeTitle.caption=Jenis ajuan:
btnImg_FeedBackSend.caption=Hantar
btnImg_FeedBackCancel.caption=Batal

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Menghantar...
lbl_SendFailed.caption=Gagal menghantar. Sila klik OK untuk mengirim maklum balas dalam talian.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Terima kasih atas maklum balas anda. Kami akan menghubungi kembali anda secepat mungkin.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=Saya menyukainya
FeedBack_2=Cadangan
FeedBack_3=Gagal menyahpasang
FeedBack_4=Isu bundleware
FeedBack_5=Isu Pemantau Pemasangan
FeedBack_6=Isu Pengemaskini Perisian
FeedBack_7=Gagal memaparkan kesemua atur cara
FeedBack_8=Masalah imbasan berkuasa
FeedBack_9=Melaporkan pepijat
FeedBack_10=Lain-lain
EmailMessage=Alamat e-mel tidak sah. Sila masukkan alamat e-mel yang sah supaya anda boleh menerima balasan daripada kami.
MemoHint=Sila terangkan cadangan anda atau isu yang anda alami secara terperinci supaya kami dapat menambah baik produk kami sewajarnya.
ScreenMaxMessage=Operasi gagal. Anda sudah mencapai maksimum 5 tangkapan skrin.
CloseHintMsg=Adakah anda pasti anda tidak mahu mengirim maklum balas?
SendBugck=Hantarkan juga kepada kami fail nyahpepijat untuk pemeriksaan. <a>Dasar Privasi</a>
FeedBackMessage=Sila tuliskan keterangan.
EmailHint=Sila masukkan e-mel anda yang betul di sini
Startup_Delete_M=Padam
M_FiveStar=Bolehkah anda menilai kami 5 bintang?

[FileShredder_M]
ShredderDetail_0=Anda boleh menyeret fail atau folder ke sini untuk dicincang.
ShredderDetail_01=Fail-fail yang dipadam dengan cara biasa boleh didapatkan semula.
ShredderDetail_02=Untuk menghapuskan fail secara selamat dan kekal, seretkan fail atau folder ke sini untuk dicincang.
FileShredder_MaxCount_M=5000 fail telah ditambah. Sila tambah fail yang selebihnya selepas mencincang 5000 fail ini.
Shredder_InUse_M=Sesetengah fail tidak dicincang kerana ia tidak dapat ditulis. Sila periksa sama ada ia masih digunakan atau tidak.
Shredder_Del_M_1=Adakah anda pasti mahu membuang <a>%d</a> item yang ditambah secara kekal? Tindakan ini sama sekali TIDAK AKAN DAPAT DIPULIHKAN SEMULA dan ia mungkin akan mengambil sedikit masa untuk selesai.
Shredder_DelOne_M_1=Adakah anda pasti mahu membuang <a>1</a> item yang ditambah secara kekal? Tindakan ini sama sekali TIDAK AKAN DAPAT DIPULIHKAN SEMULA dan ia mungkin akan mengambil sedikit masa untuk selesai.
Shredder_NotDel_M=Satu fail tidak dicincang kerana ia tidak dapat ditulis. Sila periksa sama ada ia masih digunakan atau tidak.
Shredder_OneFileDel_M=Fail tidak dicincang kerana ia tidak dapat ditulis. Sila periksa sama ada ia masih digunakan atau tidak.
Shredder_Sucess_M=Berjaya dicincang.
Shredder_OneSucess_M=Berjaya dicincang.
Shredder_DirIsEmpty_M=Ia kosong. Anda tidak boleh mencincangnya.
Shredder_NotAddFolder_M=Tidak boleh mencincang fail "%s" kerana operasi ini boleh menyebabkan ketidakstabilan sitem.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Pencincang Fail
lbl_Listview_Title.caption=Pilih fail atau folder yang anda mahu cincangkan:
lblLoading.caption=Memuatkan...
lbl_AddFile.caption=Tambah fail...
lbl_AddFolder.caption=Tambah folder...
RdImageButton_Shredder.caption=Cincang
RdImageButton_Cancel.caption=Batal
ListView_FileList.Columns[0].Caption=Laluan fail
Menu_Shredder_Shredder.caption=Cincang
Menu_Shredder_AddFile.caption=Tambah Fail
Menu_Shredder_AddFolder.caption=Tambah Folder
Menu_Shredder_Romove.caption=Buang
Menu_Shredder_Clean.caption=Padam
lbl_Shredder_Tip.caption=Sedang mencincang fail. Ia mungkin mengambil masa sedikit, sila tunggu...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Tidak dapat menambah "%s" untuk dicincang kerana operasi ini boleh menyebabkan ketidakstabilan sistem.
ForceUninstallEndProgressMsg=%s sedang berjalan. Sila tamatkan prosesnya dan cuba lagi.
ListView_FindReslut.Columns[0]_M=Nama
PopMenu_OpenFolder_M=Buka lokasi fail
PopMenu_ViewEntry_M=Buka dalam regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Paksa Nyahpasang
lbl_FUInfo.caption=Paksa Nyahpasang membantu anda menyahpasang atur cara yang tidak dapat dinyahpasang dengan cara yang biasa dan membersihkan fail lebihannya secara menyeluruh. Ia juga boleh membantu anda membuang pintasan dan fail sasarannya dengan mudah.
btnImg_Open.caption=Gelintar...
lbl_DropInfo.caption=Anda boleh menyemak imbas, atau menyeret dan melepaskan fail atau folder di sini untuk memadamkan atau menyahpasang atur cara yang berkaitan.
btnImg_Uninstall.caption=Nyahpasang
btnImg_Cancel.caption=Batal
PopMenu_Uninstall.caption=Nyahpasang
PopMenu_SearchOnline.caption=Cari dalam talian
ListView_FindReslut.Columns[1].caption=Saiz
ListView_FindReslut.Columns[2].caption=Tarikh Pasang

[Healthcheck_M]
M_MainTitle=Kesihatan Perisian
M_ScaningString=Kesihatan Perisian sedang menganalisis status kesihatan kesemua perisian anda sekarang.
M_NoProgramString1=Tiada masalah ditemui.
M_NoProgramString2=Semua atur cara anda berjalan dengan baik.
ResidualMainString=Padam sisa tinggalan nyahpasang untuk membebaskan lebih banyak ruang.
PluginMainString=Buang plug-in iklan/hasad untuk pelayaran yang pantas dan selamat.
UpdaterMainString=Kemaskini perisian usang untuk melindungi PC anda daripada eksploitasi zero-day dan kerentanan keselamatan yang lain.
BanwebMainString=Sekat prom pemberitahuan tapak sesawang daripada mengganggu anda.
M_Fix=Perbaiki
M_Detail=Butiran
M_Complete=Selesai diperbaiki!
M_LeftoversDelete=<a>%s</a> uninstallation leftovers were deleted successfully.
M_LeftoverDelete=<a>%s</a> uninstallation leftover was deleted successfully.
M_BanwebsDelete=<a>%s</a> pemberitahuan tapak sesawang berjaya disekat.
M_BanwebDelete=<a>%s</a> pemberitahuan tapak sesawang berjaya disekat.
M_ResultLeftovers=Sisa Tinggalan Nyahpasang:
M_ResultPlugin=Plug-in Iklan/Hasad:
M_ResultUpdate=Perisian Usang:
M_ResultBlock=Pemberitahuan Tapak Sesawang:
M_ScanClose=Scanning is in progress. Are you sure that you want to exit now?
M_ResidualTitle=<a>%s</a> sisa tinggalan nyahpasang
M_ResidualTitles=<a>%s</a> sisa tinggalan nyahpasang
M_SoftUpdateTitle=<a>%s</a> atur cara usang
M_SoftUpdateTitles=<a>%s</a> atur cara usang
M_PluginTitle=<a>%s</a> plug-in hasad/iklan
M_PluginTitles=<a>%s</a> plug-in hasad/iklan
M_BanwebDetailTitleY=<a>%s</a> pemberitahuan tapak sesawang ditemui
M_BanwebDetailTitlesY=<a>%s</a> pemberitahuan tapak sesawang ditemui
M_ResidualTitleMain=<a>%s</a> Sisa Tinggalan Nyahpasang
M_ResidualTitlesMain=<a>%s</a> Sisa Tinggalan Nyahpasang
M_SoftUpdateTitleMain=<a>%s</a> Perisian Usang
M_PluginTitleMain=<a>%s</a> Plug-in Hasad/Iklan
M_PluginTitlesMain=<a>%s</a> Plug-in Hasad/Iklan
M_BanwebTitleY=<a>%s</a> Pemberitahuan Tapak Sesawang
M_BanwebTitlesY=<a>%s</a> Pemberitahuan Tapak Sesawang
M_BanwebTitleG=<a>%s</a> Pemberitahuan Tapak Sesawang
M_BanwebTitlesG=<a>%s</a> Pemberitahuan Tapak Sesawang
M_TitleCount=Nama (Jumlah: %d)
M_BanwebTitleCount=Tapak Sesawang (Jumlah: %d)
M_BRate=Kadar sekatan
M_Version=Versi Baharu
M_Type=Jenis
M_Malicious=Plug-in Hasad
M_Ads=Plug-in Iklan
M_Residual=Sisa Tinggalan Nyahpasang
M_SoftHealth=Kesihatan Perisian
M_item=item
M_items=item
M_Plugin=Plug-in Hasad/Iklan
M_Software=Perisian Usang
M_File=Fail
M_Reg=Daftaran
M_Tasks=Tugasan Berjadual
M_Ser=Perkhidmatan Sistem
M_CleanClose=Sedang memperbaiki. Adakah anda pasti mahu keluar sekarang?
M_Finish=Selesai (%d)
M_Fixing=Memperbaiki...
M_Select=Pilih Semua
M_LeftoversTitle=Sisa Tinggalan Nyahpasang
M_Delete=Padam
M_Remove=Buang
M_Update=Kemaskini
M_Block=Sekat
M_Code=Masukkan Kod
M_Back=Kembali
M_ScanLeft=Mengimbas sisa tinggalan penyahpasangan...
M_ScanPlugin=Mengimbas plug-in iklan/hasad..
M_ScanUpdater=Mengimbas perisian usang...
M_ScanBanweb=Mengimbas pemberitahuan tapak sesawang...
M_Recommendation=Saranan
M_Optional=Pilihan
ASCPromote_Views=Terdapat <a>%s</a> item lagi yang akan mempengaruhi prestasi sistem anda.
ASCPromote_View=Terdapat <a>%s</a> item lagi yang akan mempengaruhi prestasi sistem anda.
Viewdetails=Lihat Butiran

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Nama
History_info_DouBle_M=atur cara tidak dinyahpasang dengan sempurna sebelum ini. Sila klik Nyahpasang untuk meneruskan.
History_info_One_M=atur cara tidak dinyahpasang dengan sempurna sebelum ini. Sila klik Nyahpasang untuk meneruskan.
History_Scanfor_M=Imbasan sisa tinggalan
History_ViewDetail_M=Lihat butiran
UninstallLog_No_IsEmpty_M=Tiada fail lebihan ditemui dalam Imbasan Berkuasa.
Program_Information=Maklumat Atur Cara
Files_Deleted=Fail Dipadam
Registries_Deleted=Daftaran Dipadam
Scheduled_Tasks_Deleted=Tugasan Berjadual Dipadam
Deleted_on_Reboot=Dipadam semasa Mula Semula
Service_Deleted=Perkhidmatan Dipadam
Export_M=Eksport
rdlbl_NoTkanks=Tidak, terima kasih
RdLabelDetailNull=Butiran dan status setiap atur cara yang dinyahpasang akan dipaparkan di sini.
RdLabelDetails=IObit Uninstaller telah membantu anda menyahpasang <a>%d</a> atur cara dan menjimatkan <a>%s</a> ruang cakera.
RdLabelDetail=IObit Uninstaller telah membantu anda menyahpasang <a>%d</a> atur cara dan menjimatkan <a>%s</a> ruang cakera.
History_NoUninstalled_M=Tidak dinyahpasang
History_Residualfilesleft_M=Fail lebihan yang tinggal
M_NoHistoryFound=Tiada sejarah penyahpasangan ditemui

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Sejarah Nyahpasang
ListView_History.Columns[1].Caption=Tarikh nyahpasang
ListView_History.Columns[2].Caption=Saiz
ListView_History.Columns[3].Caption=Status
Menu_ClearThis.Caption=Padam sejarah ini
Menu_ClearAll.Caption=Padam semua sejarah

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Tidak, terima kasih
RdImgBtnUninstall.caption=Nyahpasang
RdListView_History.Columns[0].Caption=Nama atur cara
RdListView_History.Columns[1].Caption=Status

[InstallDetected_M]
Install_DetectedOne="%s" telah dipasang.
Install_DetectedTwo=<a>%s</a> atur cara telah dipasang.
Install_ViewDetail=Lihat butiran

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Dayakan
lbl_Caption.caption=Pemasangan baharu dikesan
lbl_InstallMoniorInfo.caption=Kami menyarankan agar anda mendayakan Pemantau Pemasangan untuk membantu anda mengelogkan dan melihat perubahan yang dibuat pada sistem anda semasa pemasangan atur cara.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Entri daftaran:
lbl_SzieText.caption=Jumlah saiz:
lbl_FileText.caption=Fail:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Pemasangan Dilog
rdlbl_Or.Caption=ATAU
rdlbl_Auto.Caption=Pemantauan Auto
rdlbl_Drap.Caption=Pemantauan Manual

[IUInstallMonitorFrm_M]
TipFileMsi=Fail setup boleh laku tidak disokong. Sila pilih semula dan cuba lagi.
TipFileNotMsiExe=Fail setup boleh laku tidak sah. Sila pilih fail setup boleh laku yang sah dan cuba lagi.
AddTip1=Pemantau Pemasangan sedang sibuk!
AddTip2=Pemasangan sedang dipantau. Sila cuba lagi selepas pemasangan ini selesai.
StarFileTip=Gagal dijalankan
ExePathErrorTip=Fail setup daripada pemacu rangkaian tidak disokong. Sila salinkannya ke pemacu setempat anda dan cuba lagi
Logging=Mengelogkan perubahan sistem...
rdlbl_TipContent_M=Pemantau Pemasangan mengesan dan mengelogkan perubahan sistem semasa pemasangan, yang membolehkan anda melihat apakah perubahan yang dibuat oleh atur cara yang dipantau semasa pemasangan.
rdlbl_SwitchTip.Caption_M=Kesan dan logkan pemasangan atur cara secara automatik
rdlbl_DragTip.Caption_M=Tambah atau seretkan fail setup ke sini untuk mengelogkan pemasangannya

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Pemantau Pemasangan telah mencipta log pemasangan untuk anda. Lihat butirannya di bawah:
rdlbl_Export.Caption=Eksport
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Nama paparan:
InstallDateTip=Tarikh pasang:
VersionTip=Versi:
PublisherTip=Penerbit:
LocationTip=Lokasi:
InstallationDurationTip=Tempoh pemasangan:
InstallPackageTip=Pakej pemasangan:
RegEntriesTip=Entri daftaran:
FilesCountTip=Fail:
TaskCountTip_M=Tugasan dijadualkan:
ServiceCountTip_M=Perkhidmatan sistem:
DllCountTip=Pendaftaran DLL:
TotalSizeTip=Jumlah saiz:
ProgramInformationTip=Maklumat Atur Cara
MMORegistryTip=Entri daftaran
MMOFilesTip=Fail
MMOTaskTip_M=Tugasan Dijadualkan
MMOServiceTip_M=Perkhidmatan Sistem
MMODllTip=Pendaftaran DLL
MonitorLog_SecondsLan=saat
MonitorLog_SecondSingleLan=saat

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Maklum Balas
lbl_CheckingText.Caption=Menganalisis semua atur cara...
lbl_FixDetails.Caption=Periksa & Perbaiki

[MainForm_M]
Nav_Colle_Program_All=Atur Cara
Nav_Colle_Browser=Bar Alatan & Plug-in
Nav_Colle_Win=Aplikasi Windows
Nav_Colle_AC=Pusat Tindakan
Nav_Colle_SU=Pengemaskini Perisian
Nav_Item_Program_All=Semua Atur Cara
Nav_Item_Bundleware=Bundleware
Nav_Item_Program_Recent=Terkini Dipasang
Nav_Item_Program_Infrequent=Jarang Digunakan
Nav_Item_Program_Large=Atur Cara Besar
Nav_Item_Win_Update=Kemaskini Windows
Nav_Item_Browser_All=Semua Bar Alatan & Plug-in
Nav_Item_InstallMonitor=Pemantau Pemasangan
Nav_Item_Logged=Atur Cara Dilog
Hint_Settings=Opsyen
Hint_Tools=Alatan
UninstallProTipEnterCode=Masukkan Kod
UninstallProTipManage=Uruskan Lesen
Button_Uninstall=Nyahpasang
Button_Remove=Buang
Button_Update=Kemaskini Semua
Button_Install=Pasang Sekarang
ToolPopForceUninstall=Paksa Nyahpasang
ToolPopCleanup=Kesihatan Perisian
ToolPopStubborn=Penghapus Atur Cara Degil
ToolPopHistory=Sejarah Nyahpasang
ToolPopFileShredder=Pencincang Fail
ToolPopHunterMode=Nyahpasang Mudah
ToolPopUpdate=Kemaskini Windows
MoreSettingPopSetting=Tetapan...
MoreSettingPopRestore=Pemulihan Sistem
MoreSettingPopExport=Eksport senarai atur cara
MoreSettingPopUpdate=Semak kemaskini
MoreSettingPopManual=Panduan pengguna
MoreSettingPopSupport=Bantuan teknikal
MoreSettingPopOnline=IObit atas talian
MoreSettingPopLike=Suka
MoreSettingPopAbout=Tentang
MoreSettingPopWhatsNew=Apa Yang Baharu
DefaultSelProg=Nyahpasang atur cara yang tidak perlu untuk membebaskan lebih banyak ruang.
DefaultSelPlug=Buang plug-in yang tidak diingini untuk melindungi pelayar anda.
DefaultSelADPlugin1=Buang 1 plug-in iklan/hasad untuk pelayaran yang selamat.
DefaultSelADPlugin2=Buang %d plug-in iklan/hasad untuk pelayaran yang selamat.
DefaultSelWApp=Nyahpasang Aplikasi Windows yang tidak diingini untuk menggalakkan PC anda.
DefaultSelBundle=Nyahpasang bundleware yang tidak diingini.
DefaultSelUpdate=Pastikan atur cara penting anda dikemaskini.
DefaultUpdaterPromot=Kemaskini lebih banyak atur cara dengan IObit Software Updater.
DefaultUpdaterPromote1=atur cara usang ditemui.
DefaultUpdaterPromote2=atur cara usang ditemui.
DefaultUpdaterPromoteInfo=Klik Kemaskini Semua untuk mengemaskini kesemua atur cara usang dengan hanya 1 klik.
SelInfoProg=atur cara dipilih untuk dinyahpasang. Jumlah saiz:
SelInfoProgM=atur cara dipilih untuk dinyahpasang. Jumlah saiz:
SelInfoPlug=plug-in dipilih untuk dibuang.
SelInfoPlugM=plug-in dipilih untuk dibuang.
SelInfoApp=aplikasi dipilih untuk dinyahpasang. Jumlah saiz:
SelInfoAppM=aplikasi dipilih untuk dinyahpasang. Jumlah saiz:
SelInfoBundle=item dipilih untuk dinyahpasang.
SelInfoBundleM=item dipilih untuk dinyahpasang.
BundleHint=Apabila anda memasang atur cara utama, beberapa atur cara lain mungkin juga dipasang tanpa anda sedari. Anda boleh menyahpasang atur cara yang anda tidak ingini.
RestoreDefaultSettingsButton=Pulihkan Tetapan Lalai %s
APTitle=Aktifkan Semua Pro
AP5=Penyahpasangan Bersih dengan Log
AP2=Padamkan Lebih Banyak Aplikasi Degil
AP3=Pelayaran Yang Pantas & Selamat
AP4=Pengemaskini Perisian Satu-klik
MainUpdate_Hint=Versi Baharu
HealthCheckFound1=<a>%d</a> sisa tinggalan nyahpasang
HealthCheckFound2=<a>1</a> sisa tinggalan nyahpasang
HealthCheckFound3=<a>%d</a> plug-in iklan/hasad
HealthCheckFound4=<a>1</a> plug-in iklan/hasad
HealthCheckFound5=<a>%d</a> perisian usang
HealthCheckFound6=<a>1</a> pemberitahuan tapak sesawang
HealthCheckFound7=<a>%d</a> pemberitahuan tapak sesawang
StubbornFound=Atur cara dengan isu penyahpasangan ditemui
NewsDisconnCaption=Kongsikan IObit Uninstaller dengan keluarga dan rakan-rakan anda.
NewsDisconnDes=Mereka pasti akan suka menggunakannya!
NewsNewVerCaption=Kemaskini Penting Tersedia
NewsNewVerDes=Sila muat turun versi yang terkini sekarang.
ToolPopForceUninstall_Detail=Membantu menyahpasang atur cara yang tidak dapat dinyahpasang dengan cara biasa
ToolPopCleanup_Detail=Memastikan perisian berjalan dengan lebih lancar dan mengurangkan risiko keselamatan
ToolPopHistory_Detail=Menunjukkan butiran dan status setiap atur cara yang dinyahpasang
ToolPopFileShredder_Detail=Membantu membuang fail yang tidak dikehendaki secara kekal dan selamat
ToolPopHunterMode_Detail=Seretkan ikon Nyahpasang Mudah untuk menyahpasang atur cara dengan mudah
ToolPopUpdate_Detail=Menyenaraikan semua Kemaskini Windows yang dipasang pada komputer anda
ToolPopStubborn_Detail=Membantu menghapuskan atur cara degil secara menyeluruh dengan cara yang mudah
DefaultSelInfo_Logged=Atur cara yang dilogkan boleh dinyahpasang secara menyeluruh.

[MetroApp_M]
NoSerchItem_Tip=Tiada item yang sepadan dengan carian anda.
Win8NoItemTip_M=Tiada Aplikasi Windows ditemui
Win8LoadingApp=Memuatkan Aplikasi...
Win8ListViewGroupsWin8AppHeader=Aplikasi Windows
Win8ListViewGroupsWin8AppSubtitle=Aplikasi yang diterbitkan oleh Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplikasi Pihak Ketiga
Win8ListViewGroupsThirdSubtitle=Aplikasi yang diterbitkan oleh perbadanan/syarikat pihak ketiga.
RateTipNoRate=Tiada penilaian diterima.
RateTipHaveRate=pengguna sudah menilai.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nama
ListView_AppList.Columns[1].caption=Saiz
ListView_AppList.Columns[2].caption=Penilaian pengguna
ListView_AppList.Columns[3].caption=Operasi
lbl_Notice.caption=Untuk menunjukkan Aplikasi Windows anda, sila pastikan akaun semasa anda mempunyai keizinan pentadbiran.
mniUninstall.caption=Nyahpasang
mniRefush.caption=Segar semula
mniDetails.caption=Butiran
mniOpenFile.caption=Buka lokasi fail
mniOpenReg.caption=Buka dalam Regedit
mniOpenWinstore.caption=Buka dalam Gedung Windows
mniSearchOnline.caption=Cari dalam talian

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Jangan tunjukkan ini lagi
btnimg_uninstall.Caption=Nyahpasang Sekarang
rdlbl_NoticeInfo.Caption=Ruang kosong cakera sistem anda kurang daripada 10%.
rdlbl_NoticeTip.Caption=Nyahpasang atur cara yang tidak diingini dengan IObit Uninstaller untuk mendapatkan semula lebih banyak ruang cakera.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> sisa tinggalan penyahpasangan ditemui.
rdlbl_Tip=Bersihkannya untuk membebaskan lebih banyak ruang.
imgbtn_Clear=Bersihkan Sekarang

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Lihat butiran

[uninstall_Mitor_M]
ProStillLeavesone_M=%d atur cara masih meninggalkan:
Lbl_metro_Atten.caption=Perhatian
lbl_show.caption="%s" masih mempunyai sisa tinggalan, yang mungkin akan memberi kesan kepada prestasi PC.
showDetails_M=Tunjukkan butiran
Cleanmanually_M=Pembersihan Manual
AutoClean_M=Pembersihan Automatik
Cleaning_M=Membersihkan
Cleannow_M=Bersihkan Sekarang
StillLeavas_M="%s" masih meninggalkan:
RegistryEntries_M=entri daftaran
MBFiles_M=Fail MB
LeftBy_M=yang ditinggalkan oleh "%s" telah dipadam
Cleanfuture_M=Bersihkan secara automatik pada masa akan datang
Registry_M=Daftaran
File_M=Fail
Files_M=fail
rdlblCleanupCompleted.caption=Pembersihan Selesai
rdlblIncomplete.caption=Nyahpasang Tidak Selesai
Setting_M=Tetapan
Uselessfiles_M=fail tidak berguna
Uselessregistryentries_M=entri daftaran tidak berguna
UselessregistryentriesOne_M=entri daftaran tidak berguna
Removingnow_M=Sedang membuang...
rdlblRemoving.caption=Sedang membuang...
TrayHintstill=Masih ada %d isu lebihan boleh diperbaiki.
CCtrayHint_M=Masih ada %d+ isu lebihan boleh diperbaiki.
LeftoversRemoved_M=Sisa tinggalan %s telah dibuang:
ProStillLeaves_M=%d atur cara masih meninggalkan:
Lan_ViewDetails_M=Lihat butiran
Lan_BundleNoticeText_M=Bundleware ditemui semasa memasang %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Bar Alatan dan Plug-in Hasad
ListViewGroupMaliciousDesc=Bar Alatan dan Plug-in ini dapat mengubah pelayar lalai anda dan menggodam maklumat peribadi anda.
ListViewGroupAdTitle=Bar Alatan dan Plug-in berasaskan Iklan
ListViewGroupAdDesc=Bar Alatan dan Plug-in ini akan memaparkan iklan, iklan rentang, dll.
ListViewGroupTrustTitle=Bar Alatan dan Plug-in Dipercayai
ListViewGroupTrustDesc=Bar Alatan dan Plug-in ini tidak akan membahayakan komputer anda. Anda boleh membuangnya atau menyimpannya mengikut kehendak anda.
ListViewGroupExtensions=Ekstensi
ListViewGroupPlugins=Plug-in
ListViewGroupToolbar=Bar alatan
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Ekstensi digunakan untuk menyesuaikan pelayar dengan ciri-ciri yang anda sukai.
ListViewGroupPlugin_DES=Plug-in boleh dipasang dengan mudah dan digunakan sebagai sebahagian daripada pelayar web.
ListViewGroupToolbar_DES=Bar alatan membantu pengguna mengakses tapak web dengan pantas ataupun menjalankan fungsi aplikasi lain.
ListViewGroupBHO_DES=BHO membantu mencipta pelayar yang boleh diperibadikan dan menyediakan fungsi interaktif yang lebih mudah dan ringkas.
ListViewGroupActivex_DES=ActiveX digunakan oleh Internet Explorer untuk memudahkan mainbalik media yang kaya.
NoSerchItem_Tip=Tiada item yang sepadan dengan carian anda.
PluginColumnStr_Title=Nama (Jumlah: %d)
ChromeSyncMsg=Chrome Sync didayakan. Plug-in yang dipilih untuk dibuang mungkin akan dipasang semula secara automatik selepas pembuangan. Sila klik <a>Nyahdayakan Chrome Sync</a> untuk mengikuti langkah-langkah di forum kami untuk menyahdayakan Chrome Sync.
FuncPluginSysPluginMsgBox=Tidak disarankan untuk membuang %s kerana sesetengah fungsi pelayar mungkin akan terjejas selepas pembuangan.
FuncPluginLoading=Memuatkan...
FuncPluginRmoveSuccess=Berjaya dibuang. Memuatkan...
FuncVotePlugSelectMsgBox=Sila pilih item untuk dinilai
FuncPluginRmoveConfireSingleMsgBox=Adakah anda pasti mahu membuang item yang dipilih?
FuncPluginRmoveConfireSomeMsgBox=Adakah anda pasti mahu membuang item yang dipilih?
FuncCheckBrowserMsgBox_1=%s sedang berjalan.
FuncCheckBrowserMsgBox_2=Klik OK untuk menutupnya (Sila simpan kandungan anda terlebih dahulu).
FuncCheckBrowserMsgBox_3=Atau klik Batal untuk membatalkan operasi.
FuncCheckBrowserMsgBox_4=%s sedang berjalan.
FuncCheckBrowserMsgBox_5=Klik OK untuk menutupnya (Sila simpan kandungan anda terlebih dahulu).
FuncCheckBrowserMsgBox_6=Atau klik Batal untuk membatalkan operasi.
FuncPluginRemoveFailedMsgBox_1=Gagal membuang item berikut:
FuncPluginRemoveFailedMsgBox_4=%s may fail to be removed because it is under the protection of %s. Please exit %s and restart IObit Uninstaller to remove again.
FuncRestoreSuccessMsgBox=Berjaya memulihkan tetapan lalai.
FuncRestoreFailedMsgBox=Gagal memulihkan tetapan lalai pelayar.
PluginRestoreStr=Pulihkan Tetapan Lalai %s
FuncVoteMarkSelectMsgBox=Sila nilai.
FuncVoteFailedMsgBox=Gagal menilai, sila periksa sambungan rangkaian anda dan cuba lagi.
FuncVoteActiveVote=Nilaikan
FuncVoteWaitting=Menghantar penilaian, sila tunggu...
VoteStr_1=<a>1</a> pengguna telah menilai. Anda sudah pun memberikan penilaian.
VoteStr_2=Tiada penilaian diterima. Jadilah yang pertama untuk menilai.
VoteStr_3=<a>%d</a> pengguna telah menilai. Anda sudah pun memberikan penilaian.
VoteStr_4=<a>%d</a> pengguna telah menilai. Apakah yang anda fikirkan tentang plug-in ini?
NoticeInfoEx_One=<a>1</a> plug-in hasad dikesan pada pelayar anda, sila buka IObit Uninstaller untuk membuangnya.
NoticeInfoEx_Some=<a>%d</a> plug-in hasad dikesan pada pelayar anda, sila buka IObit Uninstaller untuk membuangnya.
Removingnow_M=Sedang membuang...
mniOpeninRegedit_M=Buka dalam regedit
lbl_NoFoundItems.caption_M=Tiada bar alatan atau plug-in ditemui

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nama
rdlvAllBrowse.Columns[1].Caption=Penilaian pengguna
rdlvAllBrowse.Columns[2].Caption=Operasi
rdlvCustomBrowse.Columns[0].Caption=Nama
rdlvCustomBrowse.Columns[1].Caption=Operasi
mniRemove.Caption=Buang
mniRate.Caption=Nilaikan
mniIgone.Caption=Abaikan
mniRefush.Caption=Segar semula
mniOpenFloder.Caption=Buka lokasi fail
mniSelectedAll.Caption=Pilih semua
mniInvertSelection.Caption=Songsangkan pilihan
mniSearchOnline.Caption=Cari dalam talian

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Set semula Pelayar
lblConfire.Caption=Adakah anda pasti mahu memulihkan tetapan lalai?
lblHomepageTitle.Caption=Halaman Utama semasa:
lblSearchTitle.Caption=Enjin Carian Lalai semasa:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Batal

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Tiada atur cara ditemui (yang tidak digunakan selama lebih daripada 2 bulan)
Noprograms_Size_M=Tiada atur cara yang melebihi %s.
Noprograms_match_M=Tiada item yang sepadan dengan carian anda.
Noprograms_Recent_M=Tiada atur cara yang dipasang dalam masa 10 hari yang lalu.
monthsago_M=%d bulan lalu
yearsago_M=%d tahun lalu
yearsagos_M=%d tahun lalu
SoftwareFrame_InstallDate_M=Tarikh pasang
SoftwareFrame_FrequencyUse_M=Terakhir digunakan
HistoryInfo_DisplayName=Nama paparan
HistoryInfo_Publisher=Penerbit
HistoryInfo_Version=Versi
HistoryInfo_InstallDate=Tarikh pasang
HistoryInfo_UseSize=Penggunaan ruang
HistoryInfo_Location=Lokasi
HistoryInfo_UninstallDate=Tarikh nyahpasang
Lan_NoBundle_New=Bundleware ialah perisian yang mungkin memasang atur cara lain tanpa anda sedari apabila anda memasang atur cara utamanya.
Lan_Main_Soft=Atur Cara Utama
Lan_Bundled_Soft=Atur Cara Longgokan (Bundled)
Lan_Bundled_Plug=Plug-in Longgokan (Bundled)
ColumnName_Logged=Log pemasangan
ColumnName_LogDate=Tarikh pemasangan
ViewDetail=Lihat log
NoPrograms_Logged=Atur cara yang dilogkan oleh Pemantau Pemasangan boleh dinyahpasangkan secara menyeluruh pada masa akan datang.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Saiz
ListView_SoftwareList.Columns[2].Caption=Tarikh pasang
ListView_SoftwareList.Columns[3].Caption=Operasi
Menu_Program_Uninstall.caption=Nyahpasang
Menu_Program_Repair.caption=Repair
Menu_Program_Refresh.caption=Segar semula
Menu_Program_OpenFileLocation.caption=Buka lokasi fail
Menu_Program_OpeninRegedit.caption=Buka dalam Regedit
Menu_Program_SearchOnline.caption=Cari dalam talian

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Jenis
ListView_BundleList.Columns[2].Caption=Operasi
Menu_Program_Uninstall.caption=Nyahpasang
Menu_Program_OpenFileLocation.caption=Buka lokasi fail
Menu_Program_OpeninRegedit.caption=Buka dalam Regedit
Menu_Program_SearchOnline.caption=Cari dalam talian
mni_Ignore.caption=Abaikan

[PromoteForm_M]
M_ProAD_Title=Lebih banyak ciri dan manfaat dengan edisi Pro:
M_ProAD_CleanLog=Menyahpasang secara menyeluruh atur cara dengan log-log yang dicipta semasa ia dipasang
M_ProAD_Monitor=Memantau pemasangan atur cara & membuang bundleware dengan mudah
M_ProAD_Database=Pangkalan data yang besar untuk membuang atur cara degil secara menyeluruh
M_ProAD_Plugin=Membuang plug-in iklan/hasad untuk pelayaran Internet yang lebih selamat & lancar
M_ProAD_Update=Satu klik sahaja untuk memastikan atur cara penting anda adalah sentiasa yang terkini
M_Continue=Teruskan Menyahpasang
M_BundleTitle=Aktifkan IObit Uninstaller PRO untuk membuang bundleware sepenuhnya.
M_BundleTitle2=Pantau pemasangan atur cara pada masa nyata dan buang bundleware dengan mudah.
M_UninstallLogTitle=Aktifkan IObit Uninstaller PRO untuk mengesan dan mengelogkan pemasangan atur cara secara automatik bagi penyahpasangan yang menyeluruh pada masa akan datang dengan log dijejak.
M_PluginMaliciouTitle=Aktifkan IObit Uninstaller PRO untuk membuang plug-in iklan/hasad secara menyeluruh.
M_PluginMaliciouTitle2=Pangkalan data yang sentiasa dikembangkan akan membantu membuang lebih banyak plug-in iklan/hasad.
M_UpdatePromoteOne=%d atur cara boleh dikemaskini.
M_UpdatePromoteOnes=%d atur cara boleh dikemaskini.
M_UpdatePromoteTwo=Aktifkan IObit Uninstaller PRO untuk mengemaskini atur cara anda dengan 1 klik.
M_UpdatePromoteTwos=Aktifkan IObit Uninstaller PRO untuk mengemaskini atur cara anda dengan 1 klik.
M_SPUninstallFail=%s gagal dinyahpasang.
M_SPAD_Title=Aktifkan PRO untuk menyahpasangnya dengan pangkalan data tertentu.
M_SPUninstallFailCount=%d atur cara gagal dinyahpasang.
M_SPADCount_Title=tidak dapat dinyahpasang secara normal. Aktifkan PRO untuk menyahpasangnya dengan pangkalan data tertentu.
SpecPromotTile_1=%s gagal dinyahpasang.
SpecPromotTile_2=%d atur cara gagal dinyahpasang.
SpecPromotTile_3=1 atur cara telah dinyahpasang.
SpecPromotTile_4=%d atur cara telah dinyahpasang.
SpecPromotTile_5=Tapi 1 atur cara gagal dinyahpasang.
SpecPromotTile_6=Tapi %d atur cara gagal dinyahpasang.
SpecPromotInfo_1=Aktifkan PRO untuk menyahpasangnya dengan pangkalan data tertentu.
SpecPromotInfo_2=Aktifkan PRO untuk menyahpasangnya dengan pangkalan data tertentu.
SpecPromotInfo_3=%s tidak dapat dinyahpasang secara normal.
PromoteEnterCode=Masukkan Kod
UpdateProTitle=Aktifkan versi Pro untuk menyelesaikan isu-isu berikut
RdAdPlugins=<a>%s plug-in iklan/hasad</a> perlu dibuang untuk memastikan pelayaran anda selamat
RdAdPlugin=<a>%s plug-in iklan/hasad</a> perlu dibuang untuk memastikan pelayaran anda selamat
RdAdUpdates=<a>%s perisian usang</a> perlu dikemaskini untuk mengurangkan risiko kerentanan

[Protip_M]
Congratulations_M=Syabas!
YouHave_M=Anda sudah pun mengemaskini ke versi IObit Uninstaller yang terkini.
Try_M=Cubalah sekarang!
Tip_M=Berjaya mengemaskini ke IObit Uninstaller <a>%d</a> secara automatik.
WhatNew_M=Apa yang baharu pada versi yang terkini:
More_M=Butiran Lanjut

[Uninstaller_Public_M]
Lan_ButtonCancel=Batal
Lan_ButtonClose=Tutup
Lan_ButtonContinue=Teruskan
Lan_ButtonClean=Bersihkan
Lan_Cleaning=Membersihkan
Lan_Details=Butiran
Lan_Exit=Keluar
Lan_Hide=Sembunyikan
Lan_Ignore=Abaikan
Lan_Ignored=Diabaikan
Lan_item=item
Lan_items=item
Lan_LoadingD=Memuatkan...
Lan_WindowMin=Minimumkan
Lan_WindowMax=Maksimumkan
Lan_ButtonNo=Tidak
Lan_Name=Nama
Lan_NameT=Nama (Jumlah: %d)
Lan_Notagain=Jangan tunjukkan ini lagi
Lan_ButtonOK=OK
Lan_Publisher=Penerbit
Lan_WindowRest=Pulihkan
Lan_ButtonRemove=Buang
Lan_State=Keadaan
Lan_Show=Tunjukkan
Lan_Scan=Imbas
Lan_Search=Cari
Lan_ButtonUninstall=Nyahpasang
Lan_Version=Versi
Lan_ButtonYES=Ya
Lan_ButtonFor0=Dapatkan Pro untuk $0
Lan_ButtonActivate=Aktifkan Sekarang
Lan_ButtonUpgrade=Naik Taraf Sekarang
Lan_ButtonUpgradeFor0=Naik Taraf Sekarang dengan $0
Lan_DisplayName=Nama
Lan_Installationpath=Laluan pemasangan
Lan_Description=Perincian
Lan_LinkAbout=Pautan mengenai
Lan_LinkHelp=Pautan bantuan
Lan_SysMsgCorrupted=Sesetengah fail IObit Uninstaller rosak. Sila pasang semula IObit Uninstaller.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=Lesen kod %s hanya sah untuk %s. Sila klik butang OK untuk memuat turun dan mendaftarkan %s anda.
LicenseCannotconnect_M=Tidak dapat bersambung ke pelayan kami. Sila periksa tetapan proksi/rangkaian anda dan cuba sahkan lesen anda kemudian.
license_OtherGivewalys_M_M=%s adalah lesen pemberian dan hanya sah untuk versi yang tertentu. Sila klik <a>di sini</a> untuk membeli kod lesen baharu untuk IObit Uninstaller %s PRO.
License_expired_M=Lesen %s sudah luput. Klik <a>di sini</a> untuk membeli lesen yang baharu.
License_maximum_M=Lesen %s telah diaktifkan untuk PC yang maksimum dan tidak dapat digunakan. Sila klik <a>di sini</a> untuk membeli lesen yang lain bagi mengaktifkan IObit Uninstaller PRO untuk PC ini.
License_Free_M=Lesen %s tidak dapat diaktifkan. Sila beli lesen yang baharu untuk IObit Uninstaller PRO.
License_valid_M=Kod lesen tidak sah! Sila masukkan kod lesen yang sah.
LicenseSeat_M=Seat Lesen:
LicenseCodeLiftTime_M=Ini adalah kod lesen sepanjang hayat yang hanya sah untuk IObit Uninstaller v%d. Sila pasang semula IObit Uninstaller v%d PRO.
licensedays_left_M=%d hari lagi
licenseday_left_M=%d hari lagi
LicenseCodeLocation_M=Kod lesen %s tidak sah di rantau atau negara anda. Sila klik OK untuk membeli kod lesen yang sah.
Never_M=Tidak pernah

[Uninstaller_Form_Activate]
Label_Get.caption=Dapatkan Lesen
Label_Retrv.caption=Dapatkan Semula Kod
Label_Eg.caption=Cth: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Pelayaran Yang Pantas & Selamat
lblContentThree.caption=Membuang plug-in iklan/hasad untuk pengalaman melayari Internet yang pantas dan selamat
lblTitleFour.caption=Pengemaskini Perisian
lblContentFour.caption=1 klik untuk memastikan atur cara penting anda sentiasa yang terkini
RdImgBtnRegNow.caption=Daftar Sekarang
RdLabelCaption.caption=Aktifkan Edisi PRO untuk Menikmati Pengalaman Perkhidmatan yang Lebih Baik
Label_Please.caption=Sila masukkan kod lesen anda dan klik "Daftar Sekarang" untuk mengaktifkan fungsi penuh edisi PRO.
Label_Code.caption=Kod lesen:
RdBtnlab.caption=Lebih Banyak Manfaat, Kami Janjikan:
RdImgBtn_Upgrade.caption=Naik taraf ke Pro

[Form_Activate_M]
lblTitleOne.caption_M=Penyahpasangan Bersih dengan Log
lblContentOne.caption_M=Menyahpasang secara menyeluruh atur cara dengan log-log yang dicipta semasa ia dipasang
lblTitleTwo.caption_M=Penghapusan Atur Cara Degil
lblContentTwo.caption_M=Pangkalan data yang besar untuk menghapuskan atur cara degil selengkapnya

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Tutup
lbleg.Caption=Cth: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Bantuan
Label_Please.caption=Sila masukkan kod lesen anda dan klik "Daftar Sekarang" untuk mengaktifkan semua fungsi edisi PRO.
Label_Code.caption=Kod lesen:
RdImgBtnRegister.caption=Daftar Sekarang
Label_Retrv.caption=Dapatkan Semula Kod
Label_HaveLicense.caption=Tiada lesen?
Label_click.caption=Klik di sini untuk mendapatkannya.
RdImageButton_Back.caption=Kembali
RdImageButton_Close.caption=Tutup
RdLabelCaption.caption=Pengurus Lesen
Label_Status.caption=Status lesen:
Label_Activated.caption=Diaktifkan
Label_Lcode.caption=Kod lesen:
Label_Data.caption=Tarikh luput:
Label_Refresh.caption=Segar semula
Label_Export.caption=Eksport lesen
rdlblAlread.caption:=Sudah ada kod lesen

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Bantuan
RdImgBtn_Closetwo.caption=Tutup
Label_success.caption=Kod lesen telah berjaya diaktifkan!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Klik kiri dan seret tetikus untuk memilih kawasan yang anda mahu ambil tangkapan layar
M_NoticeInfo_AC=2. Klik kanan atau tekan Esc untuk keluar
M_Rect=Segi empat
M_Oval=Bujur
M_Text=Teks
M_Paintbrush=Berus cat
M_Return=Pulihkan semula operasi (Ctrl + Z)
M_Copy=Salin ke papan keratan
M_Exit=Keluar tangkapan layar
M_Save=Simpan
M_TipInfo=Tangkapan layar sudah disimpan ke papan keratan. Anda boleh menggunakan Ctrl + V untuk menampalkannya.
M_TipShow=Jangan tunjukkan mesej ini lagi
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Tetapan
lbl_UserInterfaceTitle.caption=Antaramuka Pengguna
lbl_SkinTitle.caption=Kulit:
lbl_LanguageTitle.caption=Bahasa Semasa:
lbl_FontSize.caption=Saiz fon:
lbl_Dark.caption=Gelap
lbl_Light.caption=Cerah
lbl_UpdateTitle.caption=Kaedah Kemaskini
lbl_UpdateChooseDes.caption=Kaedah kemaskini untuk produk ini:
btnImg_UpdateRemind.caption=Beritahu saya apabila kemaskini tersedia
btnImg_UpdateAuto.caption=Kemaskini automatik
lbl_GeneralCaption.caption=Umum
btnImg_AutoDelete.caption=Buang fail lebihan secara automatik
btnImg_AfterUninstallAutoScan.caption=Buang sisa tinggalan daripada atur cara yang dinyahpasang oleh penyahpasang lain secara automatik
btnImg_RemoveToRecycleBin.caption=Buang fail sisa ke Tong Kitar Semula (Recycle Bin)
btnImg_ShowExplorerButton.caption=Tambah butang Cincang Fail ke Penjelajah (Explorer)
btnImg_ShowComponents.caption=Jangan tunjukkan komponen masa jalan sistem
btnImg_ShowMenuButton.caption=Tambah pilihan Nyahpasang Berkuasa ke menu konteks Windows
btnImg_OK.caption=OK
btnImg_Cancel.caption=Batal
lbl_HotKey.caption=Hotkey Nyahpasang Mudah:
lbl_OccupiedHotKey.caption=Sudah digunakan, masukkan yang baharu
lbl_Notification.caption=Pemberitahuan
btn_NotifySoftUpdater.caption=Beritahu saya apabila ada kemaskini atur cara yang tersedia
btnImg_SystemDiskSpace.caption=Beritahu saya apabila ruang kosong cakera sistem kurang daripada 10%
lbl_Boundleware.caption=Senarai Abaian
btnImg_remove.caption=Buang
btnImg_UserInterface.Caption=Antaramuka Pengguna
btnImg_General.Caption=Umum
btnImg_Notification.Caption=Pemberitahuan

[Uninstall_setting_M]
Setting_UITitle=Antaramuka Pengguna
Setting_GeneralTilte=Umum
Setting_NotificationTilte=Pemberitahuan
Setting_BoundlewareTilte=Senarai Abaian
Setting_Size_Normal=Normal
Setting_Size_Large=Besar
Setting_Size_Larger=Lebih besar
Setting_listviewHeader=Nama Item
SystemComponentsInfo=Komponen sistem seperti Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Beritahu saya apabila log pemasangan dicipta semasa pemantauan automatik
btnImg_BundlewareInstalled_M=Beritahu saya apabila ada bundleware dipasang
btnImg_BrowserPlugTip_M=Beritahu saya apabila ada plug-in hasad dipasang
btnImg_AutoShowTipForm_M=Beritahu saya apabila ada operasi menyahpasang oleh penyahpasang lain dikesan
btnImg_leftovers_M=Beritahu saya apabila ada sisa tinggalan atur cara yang dinyahpasang dikesan
btnImg_Boundleware.Caption_M=Senarai Abaian
rdlbl_BoundlwareTip.caption_M=Bundleware yang diabaikan tidak akan dikesan melainkan anda mengeluarkannya daripada senarai di bawah.

[SoftUpdate_M]
SU_GroupOutData=Usang
SU_GroupUpToDate_New=Terkini
SU_Ignore=Abaikan
SU_Ignored=Diabaikan
SU_NoIgnore=Buat Asal Abaikan
SU_Update=Kemaskini
SU_Updating=Mengemaskini
SU_UpToDate=Terkini
SU_NewVersion=Versi Baharu
SU_CurrVersion=Versi Semasa
SU_ActivePro=Aktifkan kemaskini automatik
SU_Button_UpdateAll=Kemaskini Semua
SU_NoFindUpdates=Tiada kemaskini tersedia.
SU_IgnoreForever=Abaikan semua kemaskini
SU_IgnoreCurrent=Abaikan kemaskini semasa
SU_CancelUpdate=Pengemaskinian sedang dijalankan. Adakah anda pasti mahu membatalkan pengemaskinian?

[SoftUpdatePromote_M]
IUP_Manually=Kemaskini Manual
Img_Tab=Aktifkan IObit Uninstaller PRO untuk
LbIUPromote1=Kemaskini semua atur cara yang penting dengan hanya 1 klik
LbIUPromote2=Pasang kemaskini secara automatik tanpa perlu pergi ke laman web
SUInstall=Pasang
SUImg_Tab=Pasang IObit Software Updater
LbSUPromote1=Mengemaskini lebih banyak atur cara tanpa perlu bersusah payah
LbSUPromote2=Memasang atur cara yang anda ingini dengan mudah
SUEULA=Dengan mengklik "Pasang", anda bersetuju untuk memasang IObit Software Updater dan menerima <a>EULA</a> & <a>Dasar Privasi</a> nya.

[SoftUpdateTip_M]
TipOne=<a>%s</a> produk perlu dikemaskini
TipOnes=<a>%s</a> produk perlu dikemaskini
NeverShow=Jangan tunjukkan ini lagi
BtnUpdate=Kemaskini Sekarang

[SpecUTool_M]
SpecTOpen=Buka
SpecTOK=OK
SpecTHide=Sembunyikan
TrayHint=IObit Uninstaller sedang menyahpasang atur cara
SpecTUninstalling=Menyahpasang atur cara berikut:
SpecTUninstallingM=Menyahpasang atur cara berikut:
SpecTUninstalled=atur cara telah dinyahpasang.
SpecTUninstalledM=atur cara telah dinyahpasang.
SpecTClose=Tutup

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Pemulihan Sistem
rdlblDesc.Caption=Memulihkan komputer anda kepada keadaannya sebelum peristiwa yang dipilih. Yang terakhir tidak boleh dipadamkan untuk keselamatan sistem.
ListView_Restore.Columns[0].Caption=Tarikh dan masa
ListView_Restore.Columns[1].Caption=Perincian
btn_CreateRestorePoint.Caption=Cipta Titik Pemulihan
RdImageButton_Restore.Caption=Pulihkan
RdImageButton_Delete.Caption=Padam
lblNull.Caption=Tiada titik pemulihan sistem.
Rdlbl_CreateRestorePoint.caption=Cipta Titik Pemulihan

[SystemRestore_M]
SysRestore_CreateComplete=Titik pemulihan berjaya dicipta!
SysRestore_CreateFailed=Gagal mencipta Titik Pemulihan! Sila periksa sama ada Pemulihan Sistem anda didayakan atau tidak.
SysRestore_CreateRestore_Confirm=Adakah anda pasti mahu mencipta titik pemulihan?
SysRestore_CreateRestore_Tip=Mencipta Titik Pemulihan, sila tunggu...
SysRestore_CreateRestore_Failed=Gagal mencipta Titik Pemulihan! Sila periksa sama ada Pemulihan Sistem anda didayakan atau tidak.
SysRestore_SetRestore_Confirm=AMARAN: Memulihkan semula sistem anda ke titik pemulihan akan membuat semula semua perubahan yang dibuat selepas titik pemulihan tersebut. Sebaik sahaja dimulakan, Pemulihan Sistem tidak boleh dibatalkan atau diganggu. Adakah anda pasti mahu meneruskan?
SysRestore_SetRestore_Reboot=Komputer perlu dimulakan semula untuk menerapkan perubahan. Sila simpan semua fail anda yang dibuka dan tutup semua atur cara yang dibuka sebelum memulakan semula. Mulakan semula komputer sekarang?
SysRestore_SetRestore_Tip=Memulihkan semula fail sistem dan tetapan, sila tunggu...
SysRestore_Delete_Confirm=Adakah anda pasti mahu memadamnya?

[UninstallForm_M]
MsgBox_SelectProgram=Sila pilih sekurang-kurangnya satu atur cara.
Msg_Bundle_RebootSpec=telah dinyahpasang. Sila mulakan semula komputer anda untuk melengkapkan nyahpasang.
OneItemStr=%d item
SomeItemStr=%d item
Clean_Uninstall=Nyahpasang Bersih
RebootToDelete_Str=(Padam semasa dimulakan semula)
UninstallingSingleStr=Adakah anda pasti mahu menyahpasang atur cara yang dipilih?
UninstallingSomeStr=Adakah anda pasti mahu menyahpasang %d atur cara yang dipilih?
UninstallingSingleStrUpdate=Adakah anda pasti mahu menyahpasang kemaskini Windows yang dipilih?
UninstallingSomeStrUpdate=Adakah anda pasti mahu menyahpasang %d kemaskini Windows yang dipilih?
UninstallingSingleStrApp=Adakah anda pasti mahu menyahpasang aplikasi Windows yang dipilih?
UninstallingSomeStrApp=Adakah anda pasti mahu menyahpasang %d aplikasi Windows yang dipilih?
Uninstall_Str=Menyahpasang %s (%d/%d)
Scan_Str=Mengimbas %s (%d/%d)
UninstallOne_Str=Menyahpasang %s
ScanOne_Str=Mengimbas %s
CreateRetore_Str=Mencipta Titik Pemulihan, sila tunggu...
SureToDeleteSomeStr=<a>%d</a> atur cara dinyahpasang. Tapi ia masih mempunyai sisa tinggalan seperti berikut.
SureToDeleteOneStr=<a>1</a> atur cara dinyahpasang. Tapi ia masih mempunyai sisa tinggalan seperti berikut.
SureToDeleteSomeStrApp=<a>%d</a> aplikasi Windows dinyahpasang. Tapi ia masih mempunyai sisa tinggalan seperti berikut.
SureToDeleteOneStrApp=<a>1</a> aplikasi Windows dinyahpasang. Tapi ia masih mempunyai sisa tinggalan seperti berikut.
SureToDeleteByHistroy=Sisa tinggalan ditemui
DeletingStr=Memadam sisa tinggalan, sila tunggu
DeleteCancleStr=Adakah anda pasti mahu membatalkan pemadaman?
RestoringCancleStr=Mencipta Titik Pemulihan. Adakah anda pasti mahu membatalkannya?
UninstallingCancleStr=Nyahpasang sedang dijalankan dan fail lebihan mungkin akan tertinggal jika anda keluar sekarang. Adakah anda pasti mahu keluar?
ScaningCancleStr=Imbasan sedang dijalankan dan fail lebihan mungkin akan tertinggal jika anda keluar sekarang. Adakah anda pasti mahu keluar juga?
RegistryCaption_Str=Daftaran
FileCaption_Str=Fail
TaskCaption_Str=Tugasan Berjadual
ServiceCaption_Str=Perkhidmatan Sistem
DllCaption_Str=Pendaftaran DLL
SuccessReslutFromHistroySingle=Fail lebihan telah berjaya dibersihkan. Semak butiran di bawah:
SuccessReslutFromUninstallSingle=Anda telah berjaya menyahpasang <a>%d</a> atur cara dengan butiran seperti di bawah:
SuccessReslutFromUninstallSome=Anda telah berjaya menyahpasang <a>%d</a> atur cara dengan butiran seperti di bawah:
SuccessReslutFromUninstallSingleApp=Anda telah berjaya menyahpasang <a>%d</a> aplikasi Windows dengan butiran seperti di bawah:
SuccessReslutFromUninstallSomeApp=Anda telah berjaya menyahpasang <a>%d</a> aplikasi Windows dengan butiran seperti di bawah:
SuccessReslutNeedRestartSingle=<a>%d</a> atur cara telah dinyahpasang.
SuccessReslutNeedRestartSome=<a>%d</a> atur cara telah dinyahpasang.
FileDeleteReslut=Fail dipadam:  <a>%s</a>
RegDeleteReslut=Entri daftaran dipadam:  <a>%d</a>
TaskDeleteReslut=Tugasan berjadual dipadam:  <a>%d</a>
ServiceDeleteReslut=Perkhidmatan:  <a>%d</a>
DeepDeleteReslut=Item dilog yang dipadam:  <a>%d</a>
HtmlRecomReslutCaption=Telah menyahpasang <a>%d</a> atur cara dan membuang sisa tinggalan di bawah:
HtmlRecomReslutCaption1=Telah menyahpasang <a>%d</a> atur cara dan membuang sisa tinggalan di bawah:
HtmlRecomReslutAppCaption=Telah menyahpasang <a>%d</a> aplikasi Windows dan membuang sisa tinggalan di bawah:
HtmlRecomReslutAppCaption1=Telah menyahpasang <a>%d</a> aplikasi Windows dan membuang sisa tinggalan di bawah:
HtmlFileReCaption=<a>%s</a> fail tidak berguna
HtmlRegReCaption=<a>%d</a> entri daftaran tidak berguna
HtmlTaskReCaption=<a>%d</a> tugasan berjadual tidak sah
HtmlServicesReCaption=<a>%d</a> perkhidmatan sistem tidak sah
HtmlFileReCaptionOne=<a>%s</a> fail tidak berguna
HtmlRegReCaptionOne=<a>%d</a> entri daftaran tidak berguna
HtmlTaskReCaptionOne=<a>%d</a> tugasan berjadual tidak sah
HtmlServicesReCaptionOne=<a>%d</a> perkhidmatan sistem tidak sah
UninstallPromote=Beli Sekarang
RebootYes=Mulakan Semula Sekarang
RebootLater=Kemudian
FromHistroyNoItem=Tiada sisa tinggalan ditemui.
FromUninstallNoItem=Nyahpasang Selesai.
RelatedMetroText=Aplikasi ini berkaitan. Menyahpasang salah satu daripadanya akan menyahpasang yang lain secara automatik. Adakah anda pasti mahu menyahpasang?
RelatedSoftText=Produk longgokan (bundled products) di atas dipasang pada masa yang sama. Adakah anda mahu menyahpasangnya sekaligus?
HtmlADPluginCaption=<a>%d</a> Gangguan Plug-in iklan
HtmlMaliciousPluginCaption=<a>%d</a> Ancaman Plug-in hasad
MoneyBackInfo=Anda akan menikmati PC yang lebih pantas dan selamat dengan membuang atur cara dan plug-in yang tidak diingini sepenuhnya. Jaminan pengembalian wang 60 hari. Tiada pertanyaan diajukan.
SpecRestartAll=Sila mulakan semula komputer anda untuk menyahpasang atur cara berikut sepenuhnya. Mulakan semula sekarang?
SpecRestartOne=Sila mulakan semula komputer anda untuk menyahpasang atur cara berikut sepenuhnya. Mulakan semula sekarang?
UnPromoteTitle=Tapi dengan edisi PRO, lebih banyak ciri dan manfaat dapat ditawarkan:
UnPromote_60=Jaminan Pengembalian Wang 60 Hari
PromotelbPlugins=Buang <a>%d</a> plug-in iklan/hasad untuk pelayaran yang selamat
PromotelbPlugin=Buang <a>%d</a> plug-in iklan/hasad untuk pelayaran yang selamat
PromotelbPlugin0=Buang plug-in iklan/hasad untuk pelayaran yang selamat
PromotelbUpdate=1 klik untuk mengemaskini <a>%d</a> perisian usang bagi mengurangkan risiko keselamatan
PromotelbUpdate0=1 klik untuk mengemaskini perisian usang bagi mengurangkan risiko keselamatan
PromotelbMoreDB=Buang atur cara degil yang tidak boleh dinyahpasang secara normal
PromotelbClean=1 klik untuk membuang bundleware
PromotelbAuto=Padam secara automatik sisa tinggalan atur cara oleh penyahpasang lain
NeedCloseApp=%s sedang berjalan dan perlu ditutup sebelum boleh dinyahpasang. Adakah anda pasti mahu menutupnya?
LB_Free=Percuma
LB_Pro=PRO
RestoreOpenstr=Pemulihan Sistem tidak didayakan. Sila klik "OK" untuk mendayakannya supaya IObit Uninstaller dapat mencipta titik pemulihan sebelum menyahpasang atur cara.
OfficialFail=Gagal menyahpasang atur cara berikut. Anda boleh menyahpasangnya menggunakan utiliti penyahpasang rasminya.
OfficialFails=Gagal menyahpasang atur cara berikut. Anda boleh menyahpasangnya menggunakan utiliti penyahpasang rasminya.
QuitDonwload=Adakah anda pasti mahu membatalkan muat turun ini?
LogHintTitle=Lebih Banyak Manfaat, Kami Janjikan:
LogHintStr=+ Menyahpasang secara menyeluruh atur cara yang dilogkan<br>+ Pembuangan bersih 200+ atur cara degil<br>+ Menyahpasang bundleware dengan mudah & menyeluruh
UpgradePromote=Naik taraf ke IObit Uninstaller PRO untuk membersihkan lebihan-lebihan secara automatik
UpgradeFileDelete=%s fail lebihan berjaya dibersihkan.
UpgradeRegsDelete=%s entri daftaran lebihan berjaya dibersihkan.
UpgradeRegDelete=%s entri daftaran lebihan berjaya dibersihkan.
PromoteB_Title=Lebih banyak isu yang boleh dibaiki dengan versi PRO:
PromoteB_Update=Perisian usang yang boleh dikemaskini dengan hanya 1 klik:
PromoteB_Plugin=Plug-in iklan/hasad yang harus dibuang untuk pelayaran yang selamat:
PromoteB_Leftover=Sisa tinggalan yang boleh dipadamkan untuk PC yang lebih bersih:
PromoteB_Log=Atur cara dilog yang boleh dinyahpasangkan sepenuhnya:
PromoteB_Unuse=Atur cara tidak digunakan selama lebih daripada 2 bulan yang boleh dinyahpasang:
PromoteB_Banweb=Pemberitahuan tapak sesawang yang boleh disekat untuk menghindari gangguan:
PromoteB_Fix=Baiki Sekarang
PromoteB_Stubborn=Atur cara degil boleh dihapuskan sepenuhnya:
OfficialSp_1=Nyahpasang sepenuhnya atur cara berikut dengan utiliti penyahpasang rasminya.
OfficialSps_1=Nyahpasang sepenuhnya atur cara berikut dengan utiliti penyahpasang rasminya.
LogPromoteHintTitle=Bersihkan semua item yang dilog secara menyeluruh dengan <a>edisi PRO</a>:
LogPromoteHintRegs=<a>%s</a> entri daftaran
LogPromoteHintReg=<a>%s</a> entri daftaran
LogPromoteHintFiles=<a>%s</a> fail
LogPromoteHintFile=<a>%s</a> fail
LogPromoteHintTasks=<a>%s</a> tugasan berjadual
LogPromoteHintTask=<a>%s</a> tugasan berjadual
LogPromoteHintServices=<a>%s</a> perkhidmatan sistem
LogPromoteHintService=<a>%s</a> perkhidmatan sistem
LogPromoteHintDlls=<a>%s</a> pendaftaran dll
LogPromoteHintDll=<a>%s</a> pendaftaran dll
LogPromoteFormLogPro=item dilog
LogPromoteFormDesc=boleh dibersihkan secara menyeluruh dengan edisi Pro
LogPromoteFormTip=Butiran seperti berikut:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Buka dalam Regedit
mniMenu_Path.caption=Buka lokasi fail
btnImg_AllMainCancel.caption=Batal
btnImg_Uninstall.caption=Nyahpasang
btnImg_ChkAutoDelete.caption=Buang fail lebihan secara automatik
btnImg_ChkCreateRestore.caption=Cipta titik pemulihan sebelum menyahpasang
lbl_IsUninstallHint.caption=Adakah anda mahu menyahpasang atur cara yang dipilih?
btnImg_Delete.caption=Padam
btnImg_ReslutCancel.caption=Batal
btnImgl_SeletedAll.caption=Pilih Semua
btnImg_ChkShredFile.caption=Cincang fail
lbl_NoPowerScan.caption=Nyahpasang Selesai.
btnImg_RecommendClose.caption=Tutup
btnImg_Restart.caption=Ya
lbl_MoneyBackTitle.caption=Jaminan nyahpasang secara menyeluruh dan PC yang lebih bersih
btn_Tab.caption=Dapatkan lebih lagi dengan IObit Uninstaller PRO
lbl_InfoDB.caption=Pangkalan data yang besar untuk membuang atur cara degil secara menyeluruh
lbl_InfoRemove.caption=Membuang plug-in hasad && iklan untuk melayari Internet dengan lancar && selamat
lbl_InfoUpdate.caption=Memantau pemasangan atur cara && membuang bundleware

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bundleware ditemui.
btn_UninstallAll.caption=Nyahpasang Semua
lbl_Info.caption=Nyahpasang semua bundleware berikut dengan IObit Uninstaller PRO, atau hanya nyahpasang atur cara semasa.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bundleware ditemui. Sila pilih juga bundleware yang tidak diingini untuk dinyahpasang.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Apa Yang Baharu

[WindowsUpdate_M]
Update_NoItem_Tip=Tiada Kemaskini Windows ditemui.
NoSerchItem_Tip=Tiada item yang sepadan dengan carian anda.
Update_Loading_Tip=Memuatkan...
Update_WindowsTitle=Berikut adalah senarai semua Kemaskini Windows pada komputer anda. Nyahpasang Kemaskini Windows yang tidak dikehendaki untuk membebaskan lebih banyak ruang.
Button_Uninstall=Nyahpasang

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Tarikh Dipasang
mniUninstall.caption=Nyahpasang
mniRefush.caption=Segar semula

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Penghapus Atur Cara Degil
lbl_NewDescTitle.caption=Kadang-kadang sukar untuk menyahpasang atur cara tanpa menggunakan penyahpasang rasminya atau mungkin entri penyahpasangannya tidak dapat ditemui. Dengan pangkalan data khusus kami, atur cara itu dapat dibuang sepenuhnya dengan mudah.

[Uninstaller_Stubborn_M]
MalwareGroup=Atur Cara Hasad (%d)
MalwareDes=Mengesan dan menghapuskan atur cara hasad untuk melindungi PC anda.
IssuesGroupEx=Atur Cara dengan Isu Penyahpasangan (%d)
IssuesDesEx=Nyahpasang atur cara yang mempunyai masalah penyahpasangan, seperti kehilangan daftaran penyahpasangan, kerosakan penyahpasang terbina dalam, dan proses penyahpasangan yang tidak selamat.
OfficialGroupEx=Pangkalan Data Penyahpasang Rasmi (%d)
OfficialDesEx=Sesetengah atur cara tidak dapat dinyahpasang secara normal disebabkan faktor keselamatan. Anda boleh menyahpasangnya dengan mudah dengan menggunakan penyahpasang rasminya di sini.
AllGroupEx=Pangkalan Data Atur Cara yang Disokong (%d)
AllDesEx=Di sini tersenarai lebih banyak atur cara yang anda mungkin tidak dapat menemui entri penyahpasangannya di tempat lain. Anda boleh menyahpasangnya dengan mudah di sini.
ProblemsTip=Masalah ditemui
LoadingTip=Memuatkan Pangkalan Data Atur Cara Disokong...

